editar_documento_ajuda=\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nesta tela \u00E9 poss\u00EDvel visualizar todos os documentos do usu\u00E1rio que est\u00E3o em<br/> edi\u00E7\u00E3o, em revis\u00E3o e em aprova\u00E7\u00E3o. \u00C9 poss\u00EDvel tamb\u00E9m criar novos documentos, editar <br/>documentos existentes e visualizar todos documentos do usu\u00E1rio que foram <br/>aprovados.<br/><br/>\n\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n<li> Para criar um novo documento, insira um nome para o documento no campo <br/>"Nome do Documento", escolha um modelo na lista "Tipo de Modelo" e clique no <br/>bot\u00E3o verde com o simbolo "+".<br/></li>\n<li> Para continuar editando um documento j\u00E1 existente, clique na linha correspondente <br/>ao documento que deseja editar e que esteja com o status "Em edi\u00E7\u00E3o".<br/></li>\n<li> Para visualizar os documento aprovados, clique no bot\u00E3o "Documentos<br/> Aprovados".</li>\n</ul>
documentos_aprovados_ajuda=\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nesta tela \u00E9 poss\u00EDvel visualizar todos os documentos do usu\u00E1rio que foram<br/> aprovados. \u00C9 poss\u00EDvel tamb\u00E9m criar uma nova vers\u00E3o do documento.<br/><br/>\n\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n<li> Para criar uma nova vers\u00E3o de um documento, clique na linha correspondente<br/> ao documento desejado e clique em sim na nova janela mostrada.<br/></li>\n</ul>
ambiente_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nesta tela \u00E9 poss\u00EDvel realizar  configura\u00E7\u00F5es do ambiente. 
revisar_documento_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel visualizar todos os documentos que <br/>est\u00E3o com status "Em Revis\u00E3o".<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n<li> Para revisar um documento clique na linha correspondente.<br/></li>\n</ul>\n
aprovar_documento_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel visualizar todos os documentos que <br/>est\u00E3o com status "Em Aprova\u00E7\u00E3o".<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n<li> Para revisar um documento clique na linha correspondente.<br/></li>\n</ul>\n
incluir_registro_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel incluir registros nos documentos que est\u00E3o com o status<br/> "Em edi\u00E7\u00E3o"<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n\t<li> Para incluir um registro escolha o nome do documento na lista<br/> "Nome do Documento" e escolha o modelo do registro na lista "Modelo do Registro".<br/> Logo ap\u00F3s, preencha os campos pertencentes ao registro escolhido e clique no<br/> bot\u00E3o Incluir.</li>\n<ul/>\n
modelo_documento_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel visualizar todos os modelos de documentos existentes,<br/> assim como criar e editar modelos.<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n\t<li>Para criar um novo modelo de documento insira o nome modelo no campo "Nome <br/>do Modelo" e clique no bot\u00E3o "+" ao lado.</li>\n\t<li>Para editar o modelo clique na linha da tabela correspondente.</li>\n<ul/>\n
editar_modelo_documento_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel editar o nome do modelo e configurar a quantidade de<br/> aprova\u00E7\u00F5es que ser\u00E3o necess\u00E1rias para que o documento seja aprovado. Tamb\u00E9m \u00E9<br/> poss\u00EDvel criar e editar as se\u00E7\u00F5es pertencentes ao modelo do documento.<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n\t<li>Para alterar o nome do modelo, altere o valor no campo  "Nome do Modelo" e clique <br/>no bot\u00E3o "Alterar".</li>\n\t<li>Para mudar o total de aprova\u00E7\u00F5es necess\u00E1rias para o documento ser aprovado, <br/>mude o valor no campo "Total de aprova\u00E7\u00F5es" e clique no bot\u00E3o "Alterar".</li>\n\t<li>Para criar uma nova se\u00E7\u00E3o, insira o nome no campo "Nome da Se\u00E7\u00E3o" e clique no <br/>bot\u00E3o "Adicionar".</li>\n\t<li>Para alterar uma se\u00E7\u00E3o, clique na linha correspondente da tabela.</li>\n<ul/>
modelo_registro_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel visualizar todos os modelos de  registros que foram<br/> cadastrados.<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n\t<li> Clique no bot\u00E3o "+" para adicionar um novo modelo de registro.</li>\n\t<li> para editar um modelo de registro clique na linha da tabela correspondente.</li>\n</ul>
novo_modelo_registro_ajuda=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nesta tela \u00E9 poss\u00EDvel criar um novo modelo de registro, adicionando todos os campos<br/> pertencentes a ele, \u00E9 poss\u00EDvel tamb\u00E9m adicionar anexos ao registro.<br/><br/>\n<strong>FUNCIONALIDADES</strong><br/>\n<ul>\n\t<li> Para adicionar um novo campo no modelo, insira o nome do campo em "Nome do <br/>Campo" e escolha o tipo do campo na lista "Tipo do Campo". Os tipos podem ser <br/>Texto, Num\u00E9rico, Data ou Lista.</li>\n\t<li>Caso o tipo do campo escolhido seja "Lista", aparecer\u00E1 um campo para adicionar <br/>todos as op\u00E7\u00F5es que pertencem a lista. Para adicionar uma op\u00E7\u00E3o na lista, insira o <br/>nome da op\u00E7\u00E3o no campo "Nome da Op\u00E7\u00E3o da Lista" e clique no bot\u00E3o "+" ao lado.</li>\n\t<li>Para adicionar um novo anexo, clique no bot\u00E3o "Novo Anexo" e, na janela que <br/>aparecer, insira o caminho do anexo no campo "Caminho", em seguida, clique em <br/>"Adicionar"</li>\n</ul>
inicio=In\u00EDcio
editar_documento=Editar Documento
revisar_documento=Revisar Documento
aprovar_documento=Aprovar Documento
incluir_registro=Incluir Registro
configuracoes=Configura\u00E7\u00F5es
modelo_de_documento=Modelo de Documento
cabecalho_e_rodape=Cabe\u00E7alho e Rodap\u00E9
modelo_de_registro=Modelo de Registro
codigo_do_documento=C\u00F3digo do Documento
processos=Processos
papeis=Pap\u00E9is
ajuda=Ajuda
ambiente=Ambiente
ajuda_introducao=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Esta aplica\u00E7\u00E3o tem como objetivo permitir o controle de documentos desde a sua concep\u00E7\u00E3o at\u00E9 sua<br/> distribui\u00E7\u00E3o, possibilitando tamb\u00E9m um controle de vers\u00F5es e aprova\u00E7\u00F5es, controle de registros e controle de<br/> publica\u00E7\u00E3o dos envolvidos.<br/><hr/><br/>
ajuda_visao_geral=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As funcionalidades presentes no aplicativo s\u00E3o\:<br/>\n<strong>Armazenamento dos documentos</strong>\n<ul>\n\t<li>Permite a inclus\u00E3o de documentos  em diferentes formatos.</li>\n\t<li>Permite o versionamento dos documentos.</li>\n\t<li>Permite vincular usu\u00E1rios envolvidos com o documento.</li>\n\t<li>Permite anexar os registros de cada documento.</li>\n</ul>\n<strong>Publica\u00E7\u00F5es e Busca</strong>\n<ul>\n\t<li>Possibilita que todos os envolvidos sejam notificados de novas vers\u00F5es dos documentos.</li>\n\t<li>Permite realizar uma busca por palavras chave dentros dos documentos.</li>\n</ul>\n<strong>Usu\u00E1rios, Pap\u00E9is e Ger\u00EAncias</strong>\n<ul>\n\t<li>Possibilita o controle de acesso atrav\u00E9s da rela\u00E7\u00E3o entre usu\u00E1rios, pap\u00E9is e ger\u00EAncias.</li>\n\t<li>Possibilita auditoria de acessos, compartilhamentos e visualiza\u00E7\u00F5es dos documentos.</li>\n\t<li>Permite a defini\u00E7\u00E3o das ger\u00EAncias ligadas \u00E0 cada documento.</li>\n</ul>\n<hr/><br/>
